<?php include('head.php'); ?>
<?php include('header.php'); ?>
<div class="content">
<!-- <middle> -->
  
<div class="rightbar">

		<div class="game-number">О сайте</div>

		<div class="settings-info">
			<div>Что-же такое STOREGAMER.RU?</div>
			<div>Подробная информация о нашем сайте и принцип его работы</div>
		</div>

		<div class="about">

			<p>Добро пожаловать на наш сервис STOREGAMER.RU по розыгрышам предметов из игры Counter-Strike: Global Offensive</p>


			<ol>
				 
  <li>  Максимальный депозит предметов в одной игре указан в описании выбранной комнаты.</li> 
   <li> Если Вы поставили предметов больше, чем может вместить текущий раунд или после окончания раунда, они пойдут в следующий.</li> 
   <li> Комиссия на сайте 10%.</li> 
  <li>  Выдача выигрыша передается сразу в автоматическом режиме. В редких случаях время выдачи может затянуться до нескольких минут.</li> 
  <li>  Если вы не забрали выигрыш в 10 минут, он аннулируется. Это необходимо, что бы инвентарь бота не забивался.</li> 
  <li>  Каждый раз отправляя предметы, Вы соглашаетесь с правилами использования сайта.</li> 
  <li>  Если Ваш инвентарь закрыт или Вы указали не верную ссылку на инвентарь, то ваш выигрыш аннулируется.</li> 
  <li>  Принимается вещи только для CS:GO. Если при передачи депозита будут предметы из других игр или сервиса Steam, такие передачи будут отклоняться в автоматическом режиме.</li> 
 <li>   Мы можем гарантировать правильную оценку стоимости вещи только тогда, когда она есть на Торговой площадке Steam, иначе ваш предмет может быть неверно оценен.</li> 
 <li>   Запрещено ставить сувенирные предметы исключая сувенирные наборы, такие передачи отменяются.</li> 
<li>    Мы оставляем за собой право высылать выигрыш случайными предметами эквивалентно сумме выигрыша, в случае, если по нашей вине выигрыш не был доставлен вовремя.</li> 
 <li>   Угрозы , оскорбление в сторону сайта или администрации караются отказом в выдаче вещей!</li> 
			</ol>

		</div>
		
		<div class="copyright">Powered by Steam, a registered trademark of Valve Corporation</div>

	</div>

<!-- </middle> -->
	<div class="clear"></div>
</div>